<!DOCTYPE html>
<html lang="ru">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta name="description" content="Вики по мультфильму 'Зверополис'">
    <meta name="keywords" content="Зверополис, вики, информация, зверополис персонажи">
    <link rel="stylesheet" href="/assets/css/style.css">
    <link rel="shortcut icon" href="/assets/images/icon/favicon.ico">
    <link rel="alternate" href="https://zootopia.su/ru" hreflang="ru">
    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-XLBRK6MHQS"></script>
    <script>
        window.dataLayer = window.dataLayer || [];

        function gtag() {
            dataLayer.push(arguments);
        }
        gtag('js', new Date());

        gtag('config', 'G-XLBRK6MHQS');
    </script>
    <title>Зверополис - Главная</title>
    <style>
        a {
            text-decoration: none;
            color: #fff;
        }
    </style>
</head>

<body>
    <?php
    readfile('../header.html');
    ?>
    <section class="main-cont">
        <section class="designblock introduction">
            <h1>Зверополис</h1>
            <img class="poster" src="/assets/images/Zootopia_Russian_Poster.jpg" alt="Zootopia poster">
            <div>
                <p>«Зверополис» (англ. Zootopia) — американский полнометражный компьютерный
                    мультипликационный фильм 2016 года производства студии Walt Disney Animation Studios и
                    дистрибуции
                    Walt Disney Pictures. Он является пятьдесят пятым полнометражным мультфильмом студии Disney.
                    Мультфильм был срежиссирован Байроном Ховардом и Ричем Муром по их собственному сценарию.</p>

                <p>Роли в мультфильме озвучили актёры Джиннифер Гудвин, Джейсон Бейтман, Идрис Эльба,
                    Джей
                    Кей Симмонс, Томми Чонг, Октавия Спенсер, Нейт Торренс и Дженни Слейт, а также певица Шакира. В
                    русском дубляже мультфильма приняли участие телеведущие Мария Ивакова и Антон Лаврентьев,
                    киноактёры
                    Владимир Меньшов и Мария Аронова и актёры дубляжа Борис Хасанов, Андрей Машков, Денис Некрасов и
                    Варвара Чабан.</p>

                <p>Мировая премьера «Зверополиса» состоялась 10 февраля 2016 года в Бельгии. В США
                    прокат
                    мультфильма стартовал 4 марта, в России — днём ранее, 3 марта. Мультфильм был выпущен в форматах
                    Disney Digital 3D, RealD 3D и IMAX 3D. Мультфильм получил широкое признание со стороны критиков
                    и
                    заработал в мировом прокате более 1 миллиарда долларов.</p>
            </div>
        </section>
        <section class="designblock aside">
            <h1>Синопсис</h1>
            <p>Добро пожаловать в Зверополис — современный город, населенный самыми разными животными, от
                огромных
                слонов до крошечных мышек. Зверополис разделен на районы, полностью повторяющие естественную
                среду
                обитания разных жителей — здесь есть и элитный район Площадь Сахары и неприветливый Тундратаун.
                В
                этом
                городе появляется новый офицер полиции, жизнерадостная зайчиха Джуди Хопс, которая с первых дней
                работы
                понимает, как сложно быть маленькой и пушистой среди больших и сильных полицейских. Джуди
                хватается
                за
                первую же возможность проявить себя, несмотря на то, что ее партнером будет болтливый хитрый лис
                Ник
                Уайлд. Вдвоем им предстоит раскрыть сложное дело, от которого будет зависеть судьба всех
                обитателей
                Зверополиса.</p>


        </section>
    </section>
    <section class="designblock">
        <h1>Сюжет</h1>

        <p>Мультфильм повествует о Зверополисе — современном городе, населенном антропоморфными животными.
            Как и
            любой мегаполис, Зверополис разделен на районы, причём каждый из них полностью повторяет
            естественную
            среду обитания его жителей. Животные в мире Зверополиса когда-то были дикими, но к времени,
            когда
            происходит действие фильма, люди так и не появились, а диких животных уже не существует, все
            животные —
            цивилизованные. Иными словами, вместо людей появились цивилизованные животные.</p>

        <p>В центре повествования — крольчиха Джуди Хопс . С детства она мечтала стать полицейским. Несмотря
            на
            детскую обиду со стороны лиса-хулигана Гидеона Грея и беспокойство родителей, она решает
            достигнуть
            своей цели. Пройдя тяжёлую подготовку с отличием, Джуди уезжает в Зверополис.</p>

        <p>Однако в первый день работы ей поручают не ловить преступников, а всего лишь выписывать штрафы на
            парковке. С этой работой Джуди прекрасно справляется. Закончив её, она обращает внимание на
            подозрительного рыжего лиса по имени Ник Уайлд. Лис хочет купить в слоновьем магазине огромный
            пломбир
            своему малышу Фенёку, но ему не продают по той причине, что в слоновьем кафе принимают только
            слонов.
            Джуди, решив сделать доброе дело, грозит продавцам проверкой санэпидемстанции, заодно оплатив
            стоимость
            пломбира. Ник благодарит и уходит, но в тот же день Джуди раскрывает его махинацию: вместе со
            своим
            подельником Фенёком (который только притворялся ребёнком) он переплавляет огромный пломбир на
            много
            «лапочек на палочке» для хомяков, продаёт, а оставшиеся палочки реализует в виде досок. Джуди
            пытается
            его арестовать, но Ник формально законов не нарушает. Заодно Ник говорит, что в Зверополисе всем
            плевать
            на её мечты и что ей не дано стать полицейским.</p>

        <p>На второй день Джуди уже не так радостна и выписывает штрафы с большой неохотой, но в какой-то
            момент
            ей
            улыбается удача. Джуди удаётся задержать грабителя Дюка Хорьковица, укравшего из магазина клубни
            одного
            ядовитого растения. Тем не менее её начальник Буйволсон этого не оценивает, ведь Джуди
            самовольно
            покинула пост и во время погони чуть не разрушила район Нижние Грызунки. В этот момент в кабинет
            заходит
            Миссис Выдрингтон, чей муж пропал 10 дней назад вместе с тринадцатью другими гражданами по всему
            городу.
            Джуди вызывается добровольно отыскать Эммета Выдрингтона, но Буйволсон уже собрался уволить
            крольчиху за
            неподчинение. Ситуацию внезапно спасает мисс Барашкис, заместитель мэра Зверополиса Леодора
            Златогрива,
            которая сообщила ему о новой миссии. Буйволсон разрешает Джуди участвовать в розыске, но с
            условием:
            если в течение двух суток не справляется с заданием, она увольняется из полиции. Единственный
            снимок
            из
            дела вновь приводит Джуди к Нику. Схитрив и записав на ручку-диктофон доказательство, что Ник не
            платит
            налоги за свои продажи, она вынуждает его пойти на сотрудничество с полицией.</p>

        <p>Эммета Выдрингтона в последний раз видели в нудистком клубе. Там новоиспечённые напарники узнают
            номер
            машины, на которой уехал Выдрингтон. Поскольку у Джуди нет доступа к базе, Нику вновь приходится
            ей
            помогать. У него есть знакомый в управлении дорожной службы по имени Блиц. Поскольку Блиц —
            ленивец
            и
            работает крайне медленно, номер пробивается им только с наступлением ночи. Искомая машина
            зарегистрирована в районе Тундратауна. Попав туда и найдя машину, напарники были схвачены белыми
            медведями местного босса мафии мистера Бига. За давнее мошенничество со стороны Ника босс хочет
            заморозить их обоих, но дочка Бига просит этого не делать (её спасла Джуди во время погони за
            Дюком
            от
            бетонного пончика, едва не раздавившего ее). Босс рассказывает, что Выдрингтон не доехал до
            него,
            поскольку внезапно озверел, напал на водителя и скрылся. Джуди и Ник отправляются в тропический
            район за
            шофёром, ягуаром Манчасом. Успев сообщить про неких «ночных горлодёров», тот тоже звереет и
            нападает
            на
            напарников. Сумев приковать его наручниками к мосту, Джуди вызывает своих сотрудников. Однако
            Манчас
            исчезает, поэтому Буйволсон не верит ей и требует отдать полицейский жетон. Внезапно Ник
            заступается
            за
            свою напарницу, аргументируя тем, что дело сложное, а по уговору у них есть ещё 10 часов. Уже
            находясь
            на канатной дороге, Ник рассказывает, что в детстве его тоже сильно обидели травоядные из отряда
            скаутов
            просто за то, что он лис. Поэтому он решил соответствовать стереотипам.</p>

        <p>Утром Ник вспоминает, что по всем дорогам стоят камеры видеонаблюдения, на которых мог быть
            запечатлён
            Манчас. Джуди через свою знакомую помощницу Мэра, мисс Барашкис, получает доступ к записям и
            обнаруживает, что ягуара забрали некие волки. Пробив по камерам их местонахождение и думая, что
            они
            —
            «ночные горлодёры», Джуди и Ник попадают в огромный замок. Там они наконец обнаруживают
            Выдрингтона
            и
            всех остальных пропавших, которые также одичали. Там же находится мэр Леодор Златогрив, чьи
            слова
            Джуди
            записывает на свой смартфон. Герои выбираются из замка и вызывают подмогу, мэра задерживают по
            подозрению в похищениях.</p>

        <p>На пресс-конференции Джуди сообщает журналистам, что во всех случаях одичавшие – хищники.
            Касательно
            причин она говорит, что хищные звери «предрасположены к агрессии и в них просыпается первобытная
            кровожадность». Ник, услышав эти слова и приняв их за свой счёт, очень сильно обижается на Джуди
            и
            отвергает предложение стать её официальным напарником. После этого в городе начинаются волнения,
            хищников начинают притеснять и бояться.</p>

        <p>Новый мэр Зверополиса мисс Барашкис предлагает Джуди стать спикером полицейского департамента.
            Однако
            та,
            чувствуя свою вину перед хищниками, отказывается от должности и возвращается на родную ферму
            торговать
            морковью. Уже дома Джуди понимает, что «ночные горлодёры» — это ядовитые цветки, и что от них
            могут
            дичать и травоядные. Джуди быстро возвращается в Зверополис, находит Ника с помощью Фенёка и в
            слезах
            просит у него прощения. Ник соглашается дальше ей помогать. Найдя Дюка, похитившего клубни того
            самого
            цветка, напарники с помощью мистера Бига выпытывают у него личность заказчика. Им оказывается
            баран
            Дуглас, который с помощью экстракта цветка убирал неугодных заказчику хищников.</p>

        <p>Джуди и Ник угоняют весь вагон-лабораторию, в котором жил баран. В итоге вагон терпит аварию и
            взрывается, но Нику удаётся сохранить пистолет с зельем в качестве вещественного доказательства.
            В
            музее
            на них нападают подручные мисс Барашкис. Именно она хотела с помощью зелья настроить против
            хищников
            травоядных, которых в городе подавляющее большинство, и подсидеть мэра города, который частенько
            относился к помощнице неуважительно. Джуди во время погони сильно ранит лапу, и ей с Ником
            приходится
            притвориться, будто Ник озверел от капсулы с зельем (перед этим успев заменить капсулу на
            голубику).
            Обескураженная Барашкис пытается убежать, но её задерживают полицейские, которых она сама же и
            вызвала,
            надеясь подставить напарников. Плюс все её разговоры Джуди записала на свой диктофон.</p>

        <p>После успешного раскрытия дела и завершения кризиса, мэра Леодора Златогрива оправдывают,
            одичавших
            животных излечивают, а Ник вступает в ряды полиции. Теперь Джуди и Ник официальные напарники и
            лучшие
            друзья.</p>

        <p>В титрах все герои мультфильма собираются на концерте поп-звезды Газелле.</p>
        <h1>Создание мультфильма</h1>
        <h2>Музыка</h2>
        <p>Помимо того что она озвучила Газель, крупнейшую поп звезду Зверополиса, Шакира внесла свой вклад
            в
            фильм
            исполнив оригинальную песню, под названием "Try Everything" (дословно "Попробовать всё"),
            которая
            была
            написана Sia и Stargate.</p>
        <p>1 ноября 2015, было объявлено, что Майкл Джаккино, известный композитор, прославившийся своими
            работами в
            Pixar, будет работать над звуко-записями для Зверополиса, отметив что первая спец звуко-запись
            будет
            добавлена в библиотеку Walt Disney Animation Studios. Окончательная работа со звуко-записями
            состоится 20 ноября.</p>
        <h1>Отзывы критиков</h1>
        <p>«Зверополис» получил широкое признание со стороны критиков. На сайте Rotten Tomatoes рейтинг
            картины
            составил 99%, а средняя оценка — 8.1 баллов из 10 на основе 188 обзоров. Metacritic дал фильму
            78
            баллов
            из 100 («в целом положительно») на основе 39-ти рецензий. По данным сайта CinemaScore, зрители
            поставили
            фильму оценку A по шкале от A+ до F.</p>
    </section>
    <?php
    readfile('../footer.html');
    ?>
</body>

</html>